[
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-admonition",
  "obsidian-banners",
  "buttons",
  "dataview",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "find-and-replace-in-selection",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-leaflet-plugin",
  "obsidian-tabs",
  "pane-relief",
  "obsidian-style-settings",
  "obsidian-timelines",
  "obsidian-text-format",
  "breadcrumbs",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-icon-shortcodes",
  "obsidian42-brat",
  "image-window"
]